{
  "HomePage": {
    "title": "Hello world!",
    "about": "Go to the about page"
  },
  "nav": {
    "ilu": "ilustration",
    "charc": "character design",
    "sob": "about"
  },
  "about": {
    "hi": "Hi! My name is Ally",
    "par0": "I'm a Brazilian illustrator currently living in Germany.",
    "par1": "My journey in art started as many artists' does: I've loved drawing ever since I could hold a pencil! However, as the years went by my life took different paths and I graduated as a Biologist in 2013. During college I fell back in love with drawing and painting through a Scientific Illustration course and, after craving a bit more freedom in my drawings, I decided to pursue Illustration and haven't looked back!",
    "par2": "Since then I've had the opportunity of creating different types of work, ranging from book covers to portraits commissioned by clients looking for an extra special gift. I have also illustrated a range of stationary products for my online store, published comics and had the pleasure of participating in many art fairs.",
    "par3": "My work is deeply inspired by the natural world, folklore and literature. Fantastical stories have a very special place in my heart and there's nothing I love more than getting lost in a good book - especially if they're adorned with beautiful pictures! I aim to tell stories through my illustrations and comics creating whimsical characters, weaving intricate and playful details and exploring the wonder and comfort in life's simple joys.",
    "par4": "I work from my small studio at home, and when I'm not making art, you can usually find me reading, hunting for fallen leaves while walking around the nearest park or enjoying a nice cup of coffee (and cinnamon rolls!) with my husband.",
    "touch1": "get in touch",
    "touch2": "I am currently looking for representation, so let me know if you'd like to work together! You can also feel free to write to me about commissions, sending questions, comments or just to say hello, at ",
    "touch3": "I'd love to hear from you! :)",
    "ig": "meanwhile on instagram",
    "pw0": "published work",
    "pw1": "Passos (Comic) in Pândega - Skript Editora, 2020",
    "pw2": "Feitiço (Single Page Illustration) in Lovecraft para Colorir - Skript Editora, 2020",
    "pw3": "O Portal (Comic) in Os Mitos de Lovecraft - Skript Editora, 2021",
    "pw4": "Páginas de Grimório (Double Page Illustration) in Al Azif - O Necronomicon - Skript Editora, 2021",
    "pw5": "Shellshock (Comic) in Crônicas de 2020 - Skript Editora, 2022",
    "pw6": "Fases de um Girassol (Capa) - Kaelane Amaral, independent author, 2024",
    "ex0": "exhibitions",
    "ex1": "Magia Natural (Solo Art Show) - Shot Café ~ Sept 5th to Oct 13th 2019",
    "ex2": "Exposição 3 x 4 (Collective Art Show) - UFSCar ~ Nov 2018"
  }
}
