{
  "HomePage": {
    "title": "olá alê",
    "about": "Essa é a page"
  },
  "nav": {
    "ilu": "ilustrações",
    "charc": "design de personagens",
    "sob": "sobre"
  },
  "about": {
    "hi": "Olá! Meu nome é Ally",
    "par0": "Sou uma ilustradora brasileira que atualmente mora na Alemanha.",
    "par1": "Minha jornada na arte começou como a de muitos artistas: adoro desenhar desde que aprendi a segurar um lápis! No entanto, com o passar dos anos minha vida tomou caminhos diferentes e me formei em Biologia em 2013. Durante a faculdade, me apaixonei pela pintura e desenho novamente por meio de um curso de Ilustração Científica e, depois de desejar um pouco mais de liberdade em meus desenhos, decidi construir uma carreira em ilustração e não parei mais!",
    "par2": "Desde então tive a oportunidade de criar diferentes tipos de trabalho, desde capas de livros a retratos encomendados por clientes que buscavam um presente especial. Também ilustrei uma variedade de produtos de papelaria para minha loja online, publiquei quadrinhos e tive o prazer de participar de diversas feiras de arte.",
    "par3": "Meu trabalho é fortemente inspirado pelo mundo natural, folclore e literatura. Histórias fantásticas têm um lugar especial em meu coração e não há nada que eu ame mais do que me perder em um bom livro - especialmente se ele tiver figuras! Meu objetivo é contar histórias por meio de minhas ilustrações e quadrinhos, criando personagens carismáticos, tecendo detalhes intrincados e lúdicos e explorando a maravilha e o conforto que vem das alegrias simples da vida.",
    "par4": "Trabalho no meu pequeno estúdio em casa e, quando não estou fazendo arte, você geralmente pode me encontrar lendo, caçando folhas caídas enquanto caminho pelo parque mais próximo ou apreciando uma boa xícara de café (e rolinhos de canela!) com meu marido.",
    "touch1": "entre em contato",
    "touch2": "No momento, estou procurando por representação, então me avise se você gostaria de trabalhar junto! Fique à vontade para me escrever também sobre comissões, enviar perguntas, comentários ou apenas para mandar um oi, em ",
    "touch3": "Vou adorar conversar com você! :) ",
    "ig": "enquanto isso no instagram",
    "pw0": "publicações",
    "pw1": "Passos (História em Quadrinhos) em Pândega - Skript Editora, 2020",
    "pw2": "Feitiço (Ilustração em Página Única) em Lovecraft para Colorir - Skript Editora, 2020",
    "pw3": "O Portal (História em Quadrinhos) em Os Mitos de Lovecraft - Skript Editora, 2021",
    "pw4": "Páginas de Grimório (Ilustração em Página Dupla) em Al Azif - O Necronomicon - Skript Editora, 2021",
    "pw5": "Shellshock (História em Quadrinhos) em Crônicas de 2020 - Skript Editora, 2022",
    "pw6": "Fases de um Girassol (Capa) - Kaelane Amaral, autora independente, 2024",
    "ex0": "exibições",
    "ex1": "Magia Natural (Exposição Artística Solo) - Shot Café ~ Sept 5th to Oct 13th 2019",
    "ex2": "Exposição 3 x 4 (Exposição Artística Coletiva) - UFSCar ~ Nov 2018"
  }
}
